<?php
return [
    'driver_welcome_message' => '"Lady Driver"에 오신 것을 환영합니다!
  "Lady Driver" 팀에 합류하게 되어 매우 기쁩니다. 여기서는 안전하고 전문적인 근무 환경을 제공하여 여성들에게 최고의 서비스를 제공할 수 있도록 지속적인 지원과 탁월한 기회를 제공합니다.
  당신을 통해 우리는 독특하고 안전한 운전 경험을 계속해서 구축하며, 성공을 향해 나아가는 매 순간을 소중히 여깁니다.
  "Lady Driver" 가족에 오신 것을 환영합니다 – 창의성과 전문성이 만나는 곳입니다.
',
    'client_welcome_message' => '"Lady Driver"에 오신 것을 환영합니다! 🚗✨
  "Lady Driver"에서는 안전하고 편안한 최고의 이동 경험을 제공하게 되어 자랑스럽습니다. 귀하의 요구에 맞춰 세심하게 신경을 쓰며 부드럽고 신뢰할 수 있는 여행을 제공합니다. 💖
  "Lady Driver"와 함께 우리는 모든 여행에서 최고 수준의 전문성과 안전성을 제공하려고 노력하며, 귀하의 편안함과 안전을 최우선으로 생각합니다. 🛡️
  우리 가족에 오신 것을 환영합니다! 우리는 최고의 서비스를 제공하기 위해 여기 있습니다. 🌟
'
];