<?php
return [
    'driver_welcome_message' => '「Lady Driver」へようこそ！
  「Lady Driver」チームに参加していただき、誇りに思います。ここでは、安全でプロフェッショナルな労働環境を提供し、女性に最高のサービスを提供できるようサポートと成長の機会を提供しています。
  あなたを通じて、私たちはユニークで安全なドライビング体験を築き続け、成功に向けて共に歩むその一歩一歩を大切にしています。
  「Lady Driver」ファミリーへようこそ。創造性とプロフェッショナリズムが融合する場所です。
',
    'client_welcome_message' => '「Lady Driver」へようこそ！🚗✨
  「Lady Driver」では、最も安全で快適な移動体験を提供できることを誇りに思っています。あなたのニーズに細心の注意を払い、スムーズで信頼できる旅をお約束します。💖
  「Lady Driver」では、すべての移動で最高のプロフェッショナリズムと安全性を提供することを目指しており、あなたの快適さと安全を最優先に考えています。🛡️
  私たちのファミリーへようこそ！最高のサービスを提供するためにここにいます。🌟
'
];