<?php
return [
    'driver_welcome_message' => 'Καλώς ήρθατε στην "Lady Driver"!
 \n Είμαστε περήφανοι που σας έχουμε στην ομάδα της "Lady Driver". Εδώ δεσμευόμαστε να παρέχουμε ένα ασφαλές και επαγγελματικό περιβάλλον εργασίας που σας επιτρέπει να προσφέρετε την καλύτερη εξυπηρέτηση στις γυναίκες, με συνεχόμενη υποστήριξη και ευκαιρίες για αριστεία.
 \n Μέσω εσάς, συνεχίζουμε να χτίζουμε μια μοναδική και ασφαλή εμπειρία οδήγησης και εκτιμούμε κάθε βήμα που κάνετε μαζί μας προς την επιτυχία.
 \n Καλώς ήρθατε στην οικογένεια της "Lady Driver" – όπου η δημιουργικότητα και ο επαγγελματισμός συναντώνται.
',
    'client_welcome_message' => 'Καλώς ήρθατε στην "Lady Driver"! 🚗✨
 \n Στην "Lady Driver", είμαστε περήφανοι που προσφέρουμε την καλύτερη ασφαλή και άνετη εμπειρία μετακίνησης. Εξασφαλίζουμε ότι θα απολαύσετε ένα ομαλό και αξιόπιστο ταξίδι, με προσοχή σε κάθε λεπτομέρεια για να καλύψουμε τις ανάγκες σας. 💖
 \n Με την "Lady Driver", προσπαθούμε να προσφέρουμε τα υψηλότερα πρότυπα επαγγελματισμού και ασφάλειας σε κάθε διαδρομή, δίνοντας προτεραιότητα στην άνεση και την ασφάλειά σας. 🛡️
 \n Καλώς ήρθατε στην οικογένειά μας! Είμαστε εδώ για να σας προσφέρουμε την καλύτερη εξυπηρέτηση. 🌟
'
];