<?php
return [
    'driver_welcome_message' => 'مرحباً بكِ في "ليدي درايفر"!\nحن فخورون بانضمامكِ إلى فريق "ليدي درايفر" المتميز. هنا، نلتزم بتوفير بيئة عمل آمنة ومحترفة تتيح لكِ تقديم أفضل خدمة للسيدات، مع دعم متواصل وفرص للتميز.
\nمن خلالكِ، نواصل بناء تجربة نقل فريدة وأمنة، ونقدر كل خطوة تخطينها معنا نحو النجاح.\nمرحباً بكِ في عائلة "ليدي درايفر" – حيث الإبداع والاحترافية يجتمعان.',
    'client_welcome_message' =>'مرحباً بكِ في "ليدي درايفر"! 🚗✨\nنحن في "ليدي درايفر" فخورون بخدمتكِ وتقديم أفضل تجربة نقل مريحة وآمنة لكِ. نحن هنا لضمان أنكِ ستستمتعين برحلة سلسة وموثوقة، مع اهتمام بأدق التفاصيل لتلبية احتياجاتكِ. 💖\nمع "ليدي درايفر"، نسعى جاهدين لتوفير أعلى معايير الاحترافية والأمان في كل رحلة، حيث نضع راحتكِ وسلامتكِ في المقام الأول. 🛡️
\nمرحباً بكِ في عائلتنا، نحن هنا لنخدمكِ بأفضل ما لدينا. 🌟'
];