<?php
return [
    'driver_welcome_message' => 'Добро пожаловать в "Lady Driver"!
 \n Мы гордимся, что вы присоединились к команде "Lady Driver". Здесь мы стремимся создать безопасную и профессиональную рабочую среду, которая позволит вам предоставлять лучший сервис для женщин, поддерживая вас на каждом шаге и предоставляя возможности для достижения совершенства.
 \n С вашей помощью мы продолжаем создавать уникальный и безопасный опыт вождения и ценим каждый шаг, который вы делаете с нами на пути к успеху.
 \n Добро пожаловать в семью "Lady Driver" – место, где встречаются креативность и профессионализм.
',
    'client_welcome_message' => 'Добро пожаловать в "Lady Driver"! 🚗✨
 \n В "Lady Driver" мы гордимся тем, что можем предложить вам лучший безопасный и комфортный сервис поездок. Мы гарантируем, что вы получите плавную и надежную поездку, уделяя внимание каждой детали для удовлетворения ваших потребностей. 💖
 \n С "Lady Driver" мы стремимся обеспечивать высочайшие стандарты профессионализма и безопасности в каждой поездке, приоритетом является ваш комфорт и безопасность. 🛡️
 \n Добро пожаловать в нашу семью! Мы здесь, чтобы предложить вам лучший сервис. 🌟
'
];