<?php
return [
    'title' => 'Условия и положения',
    'content' => '
        <div id="wrapper">
        <header class="topbar-nav">
            <nav class="navbar navbar-expand">
              <h4>LADY DRIVER - Условия и положения</h4>
            </nav>
        </header>
        <div class="clearfix"></div>
        <div class="content-wrapper" style="margin-left: 0px;">
            <div class="container-fluid">
                <div class="row">
                    <div class="col-lg-12">
                        <div class="card">
                          <div class="card-body">
                            <h1>Условия и положения</h1>

                            <p>Приложение Lady Driver предоставляет свои услуги в соответствии с настоящими Условиями использования (далее вместе именуемыми "Соглашение"), которые представляют собой юридическое соглашение между вами и LADY DRIVER App, греческой корпорацией или соответствующим юридическим лицом ("Компания"). Внимательно ознакомьтесь с ними и используйте приложение Lady Driver только в том случае, если вы соглашаетесь и принимаете условия соглашения. Используя программное обеспечение, вы соглашаетесь быть юридически связанными соглашением и политикой конфиденциальности, изложенной здесь, так же, как если бы вы подписали их.</p>
                            
                            <p>Настоящие условия распространяются на все наши услуги, предоставляемые напрямую или косвенно (через дистрибьюторов), в режиме онлайн, через любое мобильное устройство, по электронной почте или телефону. Доступ к нашему веб-сайту, мобильному приложению или любому из наших приложений через любую платформу (далее вместе именуемых "Программное обеспечение") и/или завершение бронирования означает, что вы прочитали, поняли и согласились с условиями, изложенными ниже (включая политику конфиденциальности).</p>
                            
                            <p>Если вы не согласны с настоящими условиями, включая нашу политику конфиденциальности, и не готовы следовать им, не устанавливайте наше приложение и/или немедленно удалите его со своего мобильного телефона или компьютера и не используйте его каким-либо образом.</p>
                            
                            <p>Программное обеспечение управляется и предоставляется Lady Driver App и предназначено только для личного, некоммерческого использования, в соответствии с изложенными ниже условиями.</p>
                            
                            <h2>Определения и толкования</h2>
                            <p>Для целей данного Соглашения применяются следующие определения:</p>
                            
                            <ul>
                                <li>“мы”, “нам”, “наше” и “Компания” относятся к LADY DRIVER App и её аффилированным (дистрибьюторским) партнёрам;</li>
                                <li>“вы”, “ваше”, “ваши” и “Пассажир(ы)” относятся к клиенту, который использует/бронирует такси через наши мобильные приложения или через веб-сайт;</li>
                                <li>“Программное обеспечение” относится к мобильным и веб-приложениям, принадлежащим LADY DRIVER App и используемым вами для бронирования поездки;</li>
                                <li>“Водитель(и)” — лицензированные частные водители, прошедшие регистрацию и одобренные Lady Driver App Taxi для участия в качестве водителя;</li>
                                <li>“Пользователь(и)” — любой пользователь Программного обеспечения, включая вас;</li>
                                <li>“Услуги Lady Driver App Taxi” — услуги, предоставляемые Lady Driver App Taxi с использованием её Программного обеспечения для вас;</li>
                                <li>“Такси-услуги” — транспортные услуги, предоставляемые водителями пассажирам.</li>
                            </ul>
                            
                            <h2>Наши услуги</h2>
                            <p>Услуги представляют собой технологическую платформу, которая позволяет пользователям мобильных приложений или веб-сайтов LADY DRIVER App Taxi предварительно бронировать и планировать транспортные услуги. Услуги предоставляются только для вашего личного, некоммерческого использования.</p>
                            
                            <p>Lady Driver App Taxi предоставляет вам возможность:</p>
                            
                            <ul>
                                <li>a) находить и связываться с водителями, находящимися рядом с вами;</li>
                                <li>b) выбирать из доступных водителей;</li>
                                <li>c) запрашивать услуги выбранного водителя.</li>
                            </ul>
                            
                            <p>Части услуг могут быть предоставлены под различными брендами или опциями бронирования, связанными с транспортными услугами. Вы также признаёте, что услуги могут быть доступны:</p>
                            
                            <ul>
                                <li>(i) через определённые дочерние компании LADY DRIVER App;</li>
                                <li>(ii) через независимых третьих сторон, предоставляющих услуги.</li>
                            </ul>
                            
                            <h2>Плата и оплата</h2>
                            <p>Услуги для пассажиров предоставляются бесплатно. Мы не взимаем с вас плату за наши услуги или дополнительные сборы за бронирование.</p>
                            
                            <p>Использование услуг может повлечь за собой оплату услуг, полученных от третьих сторон ("Платежи"). После получения услуг, Lady Driver App Taxi обработает оплату от вашего имени. Платежи не подлежат возврату, если иное не определено Lady Driver App Taxi.</p>
                            
                            <h2>Прекращение</h2>
                            <p>Мы оставляем за собой право прекратить ваш доступ к услугам и настоящему Соглашению, если вы нарушите данные условия или любые другие юридические обязательства.</p>
                            
                          </div>
                        </div>
                      </div>
                </div>
            </div>
            <footer class="footer" style="position: unset;">
                <div class="container">
                    <div class="text-center">
                        Copyright © 2024 Dashboard Admin
                    </div>
                </div>
            </footer>
             <!--start color switcher-->
      <div class="right-sidebar">
        <div class="switcher-icon">
          <i class="zmdi zmdi-settings zmdi-hc-spin"></i>
        </div>
        <div class="right-sidebar-content">

          <p class="mb-0">Gaussion Texture</p>
          <hr>
          
          <ul class="switcher">
            <li onclick="change_theme(\'theme1\');" id="theme1"></li>
            <li onclick="change_theme(\'theme2\');" id="theme2"></li>
            <li onclick="change_theme(\'theme3\');" id="theme3"></li>
            <li onclick="change_theme(\'theme4\');" id="theme4"></li>
            <li onclick="change_theme(\'theme5\');" id="theme5"></li>
            <li onclick="change_theme(\'theme6\');" id="theme6"></li>
          </ul>

          <p class="mb-0">Gradient Background</p>
          <hr>
          
          <ul class="switcher">
            <li onclick="change_theme(\'theme7\');" id="theme7"></li>
            <li onclick="change_theme(\'theme8\');" id="theme8"></li>
            <li onclick="change_theme(\'theme9\');" id="theme9"></li>
            <li onclick="change_theme(\'theme10\');" id="theme10"></li>
            <li onclick="change_theme(\'theme11\');" id="theme11"></li>
            <li onclick="change_theme(\'theme12\');" id="theme12"></li>
            <li onclick="change_theme(\'theme13\');" id="theme13"></li>
            <li onclick="change_theme(\'theme14\');" id="theme14"></li>
            <li onclick="change_theme(\'theme15\');" id="theme15"></li>
          </ul>
          
        </div>
      </div>
      <!--end color switcher-->
        </div>
    ',
];
